{
   "movies":[
      {
         "id":322559,
         "title":"ОЕ.20 Live in Kyiv",
         "tagline":"«Концерт, который стал легендой»",
         "description":"В кинотеатральную версию уникального концерта «Океана Ельзи», который состоялся 21 июня 2014 года на НСК «Олимпийский» в Киеве, вошло 20 композиций. Среди них самые любимые хиты, исполненные как нынешним, так и классическим составом культовой группы. Каждый зритель сможет прикоснуться к легенде и сполна прочувствовать мощную энергию и драйв этого вечера.",
         "year":2015,
         "poster":"https:\/\/images.kinopoisk.cloud\/posters\/892297.jpg"
      },
      {
         "id":566657,
         "title":"Внешний мир Шахрукх Кхана",
         "tagline":null,
         "description":"Эту документальную ленту британского режиссера Насрин Мунни Кабир полтора миллиарда почитателей таланта Короля Болливуда ждали почти десять лет.Сегодня ДВД диск с фильмом «ВНЕШНИЙ МИР ШАХ РУКХ КХАНА» стал доступен сотням тысяч фанатов Шаха на просторах СНГ. Нам предстоит в течение часа совершить в компании Шах Рукха путешествие по США и Великобритании, где его концертные шоу переполняли стадионы и концертные площадки в 15 крупных городах. Режиссер и актер допускают нас за кулисы концертов. И мы можем своими глазами увидеть прелесть взаимоотношений звезды и толпы обезумевших фанатов. А еще услышать размышления уставшего после концерта Шаха о об оборотной стороне шоу-бизнеса.",
         "year":2004,
         "poster":"https:\/\/images.kinopoisk.cloud\/posters\/471475.jpg"
      },
      {
         "id":490755,
         "title":"Led Zeppelin &#039;Celebration Day&#039;",
         "tagline":"«Live from London 2007»",
         "description":"Грандиозный концерт группы Led Zeppelin на площадке O2 Arena в Лондоне, который посетили 18 тысяч зрителей из 20 миллионов желающих.",
         "year":2012,
         "poster":"https:\/\/images.kinopoisk.cloud\/posters\/710071.jpg"         
      },
      {
         "id":117141,
         "title":"Сказка о царе Салтане",
         "tagline":null,
         "description":"Сказки - это то, что остается у каждого человека от детства. Подарите себе шанс вновь возвратиться в волшебный мир, созданный А. С. Пушкиным.Приключения отважного царевича Гвидона, прекрасной царевны-Лебедь и царя Салтана напомнят о том, что любовь, верности и сила духа всегда побеждают!",
         "year":1984,
         "poster":"https:\/\/images.kinopoisk.cloud\/posters\/43814.jpg"         
      },
      {
         "id":44215,
         "title":"Корни",
         "tagline":null,
         "description":"Фильм про молодого человека, который, сам того не желая, оказался в дали от родины, от корней. Но время не помогает ему забыть о родном доме",
         "year":1987,
         "poster":"https:\/\/images.kinopoisk.cloud\/posters\/42966.jpg"         
      },
      {
         "id":250021,
         "title":"Manifest Destiny",
         "tagline":null,
         "description":"Manifest Destiny description",
         "year":2008,
         "poster":"https:\/\/images.kinopoisk.cloud\/posters\/442250.jpg"         
      },
      {
         "id":443007,
         "title":"МакКонки",
         "tagline":"«You have one life. Live it»",
         "description":"Этот полнометражный документальный фильм студии Red Bull Media House, снятый совместно с компанией Matchstick Productions, посвящен великому спортсмену, сделавшему очень много для развития своего вида спорта и для воплощения в жизнь своих устремлений.Шейн был одним из основоположников такого направления фристайла, как фрирайд, он же и придумал этот термин. Открыв для себя прыжки с парашютом, Шейн с головой ушел в бейс-джампинг и вингсьют. В 2007 году он установил планку в бейс-джампинге на небывалую отметку, спрыгнув с самого высокого казино в г. Рино (шт. Невада). Он стал первым человеком в истории, совершившим бейс-прыжок со здания на лыжах. Он понял, что с парашютом сможет добраться до таких склонов, о которых раньше мог только мечтать, не говоря уже о ни с чем не сравнимом ощущении полета. Шейн стал одним из первых спортсменов, рискнувших объединить несколько дисциплин в одну: он съезжал на лыжах со склона, затем, уже без лыж, взмывал в воздух в вингсьюте, а затем приземлялся с парашютом.",
         "year":2013,
         "poster":"https:\/\/images.kinopoisk.cloud\/posters\/799312.jpg"
      },
      {
         "id":523477,
         "title":"Без обратного пути",
         "tagline":"«A film about Blur»",
         "description":"Фильм, рассказывающий историю группы Blur.",
         "year":2010,
         "poster":"https:\/\/images.kinopoisk.cloud\/posters\/493885.jpg"
      },
      {
         "id":39347,
         "title":"Гикор",
         "tagline":null,
         "description":"В дореволюционное время крестьянин, решив единственного сына вывести в люди, отвез его в город в услужение к зажиточному купцу. Не найдя в чужом доме ни тепла, ни ласки, мальчик затосковал по дому. Кто-то завидовал одетому и накормленному маленькому приказчику, но никто не видел его страданий",
         "year":1982,
         "poster":"https:\/\/images.kinopoisk.cloud\/posters\/44504.jpg"         
      },
      {
         "id":570976,
         "title":"Take One: A Documentary Film About Swedish House Mafia",
         "tagline":"«Turn Off Your Brain Turn On Your Heart»",
         "description":"A Documentary Film About Swedish House Mafia",
         "year":2010,
         "poster":"https:\/\/images.kinopoisk.cloud\/posters\/576183.jpg"
      }
   ]
}